cases_2412/NACA2412_01/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          480;
        startFace       105150;
    }
    outlet
    {
        type            patch;
        nFaces          220;
        startFace       105630;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          200;
        startFace       105850;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          105600;
        startFace       106050;
    }
)

// ************************************************************************* //
