cases_2412/NACA2412_01/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
