cases_2412/NACA2412_01/constant/turbulenceProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
