cases_2412/NACA2412_01/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
