cases_2412/NACA2412_01/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
